{
	"label": "Manuais",
	"mapping": {
		"description": "system.description",
		"topTrack": "system.balance.topTrack",
		"bottomTrack": "system.balance.bottomTrack"
	},
	"folders" : {
		"The Adamant": "O Inflexível",
		"The Bold": "O Audaz",
		"The Guardian": "O Guardião",
		"The Hammer": "O Martelo",
		"The Icon": "O Ícone",
		"The Idealist": "O Idealista",
		"The Pillar": "O Pilar",
		"The Prodigy": "O Prodígio",
		"The Rogue": "O Subversivo",
		"The Successor": "O Herdeiro"
	},
	"entries": {
		"A Life of Regret": {
			"name": "Vida de Arrependimento",
			"description": "<p>Quando você <strong>guiar e confortar um PNJ</strong> ao se desculpar de forma sincera e prometer reparações pelo sofrimento que o PNJ passou, role com <span class=\"skill-name\">Foco</span> ao invés de <span class=\"skill-name\">Harmony</span>. Se ele escolher não se abrir com você, você não ganha o +1 adiante contra ele. Se ele escolher se abrir com você, pegue +1 constante para tentativas de agir para se redimir.</p>"
		},
		"A Tainted Past": {
			"name": "Uma Mancha na História",
			"description": "<p>Você vem de uma linhagem infame e poderosa que tem uma reputação impressionante e terrível. Sua linhagem teve um impacto enorme no mundo dentro do escopo de sua história — seu alcance se estende por todo o escopo, e todas as pessoas nesse escopo sabem disso. Escolha um domínio que é a fonte do poder de sua linhagem, a área na qual ele afetou o mundo primariamente, e outro que é para o qual ela começa a estender sua influência.</p><ul><li>alta sociedade;</li><li>comando militar;</li><li>arte e entretenimento;</li><li>latifúndios;</li><li>crime organizado;</li><li>autoridade espiritual;</li><li>política;</li><li>comércio e indústria;</li><li>elite acadêmica;</li><li>milícia justiceira;</li><li>mídia e notícias;</li><li>fornecimento de itens/serviços essenciais.</li></ul><h3>Recursos da Família</h3><p>Você tem acesso a dois dos recursos familiares descritos a seguir:</p><ul><li>conhecimento proibido ou obscuro;</li><li>apresentações e contatos;</li><li>criados ou capangas;</li><li>alta tecnologia;</li><li>fortuna imensurável;</li><li>tomos ou artefatos spirituais.</li></ul><p>Consuma recursos ao longo da sessão para estabelecer uma dádiva que você pediu ou obteve anteriormente, algo que a posição única de sua linhagem poderia prover: um veículo, um convite, um baú de moedas de jade etc.</p><h3>Prestar Homenagem</h3><p>Quando você mostrar respeito de forma educada e obediente diante de um membro mais poderoso de sua linhagem, role com Tradição. Em um sucesso, você ganha algum crédito; guarde 3 recursos. Em um 7-9, esses recursos não vem sem algo em troca; você terá de prometer cumprir alguma obrigação com a sua linhagem, ou deixar que alterem seu equilíbrio. Em uma falha, eles não gostam da sua demonstração de respeito e vão te boicotar até você cumprir alguma tarefa que será pedida.</p><h3>Saqueando o patrimônio</h3><p>Quando você consome recursos de sua linhagem sem o conhecimento ou consentimento deles, marque uma condição e role com seu Progresso. Em um sucesso, guarde 1 recurso. Em um 7-9, escolha 1. Em um 10+, escolha dois.</p><ul><li>Você obteve 1 recurso adicional;</li><li>Você embolsa o que pretendia silenciosamente; sua linhagem não fica sabendo;</li><li>Você se prepara para o que está prestes a fazer; evita marcar uma condição.</li></ul><p>Em uma falha, você é pego com a mão na massa por um membro poderoso da sua linhagem.</p>"
		},
		"A Warrior's Heart": {
			"name": "Alma de Guerreiro",
			"description": "<p>Quando você <strong>assumir seu princípio</strong> quando tiver 3+ condições marcadas, ignore as penalidades das condições. Quando você <strong>assumir seu princípio</strong> quando tiver 5 condições marcadas, não marque fadiga.</p>"
		},
		"Adamant GQ": {
			"name": "Inflexível PdC",
			"description": "Você procurou apoio ou orientação dos outros?"
		},
		"Adamant MoB": {
			"name": "Inflexível MdE",
			"description": "Você se manteve fiel ao cerne das suas convicções, mesmo quando teve de sujar as mãos para fazer o que achou necessário. Mas o equilíbrio significa entender que as outras pessoas são tão complexas quanto você, não apenas obstáculos ou peças num tabuleiro. Diga ao MJ como você resolve um problema complexo ou desarma um terrível conflito ao empatizar com pessoas perigosas de uma forma humana."
		},
		"An Open Mind": {
			"name": "Mente Aberta",
			"description": "Você pode aprender técnicas de outras habilidades e treinamentos, contanto que tenha um professor. Você pode aprender até três dessas técnicas no total. Você ganha +1 no movimento de treinamento para aprender essas técnicas."
		},
		"Bad Habits": {
			"name": "Maus Hábitos",
			"description": "<p>Você adquiriu alguns maus hábitos ao longo dos anos. A maior parte das pessoas já decidiu que quer que você os abandone. Mas talvez você possa fazer seus amigos desfrutarem deles junto com você... Escolha 4 Maus Hábitos os quais você ainda aprecia e repete.</p><ul><li>Roubar e bater carteiras ocasionalmente;</li><li>Vandalismo ou sabotagem;</li><li>Invasão de propriedade;</li><li>Acrobacias perigosas;</li><li>Insultos “encantadores” de pessoas perigosas;</li><li>Golpes e enganações;</li><li>Manipular as massas;</li><li>Apostar</li></ul><p>Quaisquer habilidades ou talentos relacionados aos seus maus hábitos são considerados parte dos seus antecedentes.</p><p>Quando você <strong>repetir um mau hábito sozinho</strong>, mude seu equilíbrio rumo à Sobrevivência, e role com Sobrevivência. Em um sucesso, você faz tudo direito e extravasa suas frustrações; remova fadiga ou condições iguais ao valor de sua Sobrevivência (mínimo de zero). Se você não tiver fadiga ou condições, marque crescimento. Em um 10+ você também ganha um favor, uma oportunidade, um fruto de sorte inesperada. Seus maus hábitos compensaram dessa vez. Em uma falha, você é pego por alguém poderoso ou perigoso e essa pessoa complica sua vida.</p><p>Quando você <strong>repetir um mau hábito junto de um amigo</strong>, mude seu equilíbrio rumo à Amizade e role com Amizade. Em um sucesso, você e seu amigo fazem tudo certo e se aproximam, cada um de vocês torna o outro <em>Inspirado. </em>Em um 10+ você também obtém algum recurso ou informação útil, e se torna <em>Preparado. </em>Em uma falha, algo dá terrivelmente errado. Você pode levar a culpa ou mudar seu equilíbrio duas vezes na direção de Sobrevivência, se livrar da confusão e deixar seu amigo numa pior.</p>"
		},
		"Badge of Authority": {
			"name": "Insígnia de Autoridade",
			"description": "<p>Você tem um distintivo ou outro símbolo de autoridade vindo de um dos seus antecedentes, algo que fazcom que as pessoas te ouçam, ou talvez até te admirem ou respeitem. Quando você <strong>der a um PNJ uma ordem que se baseia na autoridade</strong> e reconhecimento dele nisso, role com <span class=\"skill-name\">Paixão</span>. Num sucesso, eles fazem o que você diz. Em um 7-9, escolha uma das opções:</p><ul><li>Eles fazem, mas com pouca vontade;</li><li>Eles dizem que precisam de algo antes de fazer o pedido;</li><li>Eles fazem, mas precisam checar com seus superiores.</li></ul><p>Numa falha, a autoridade que você carrega não os convence, eles fazem o que quiserem, e você ganha -1 adiante contra eles.</p>"
		},
		"Best Friend": {
			"name": "Melhor Amigo",
			"description": "<p>Seu melhor amigo é pequeno, peludinho e confiável. Diferente de todos os outros relacionamentos, esse é simples e verdadeiro. Você pode entender e se comunicar com seu pequeno camarada e ele pode implicar com você de quando em quando, mas sempre estará lá quando você precisar de verdade. Sempre que seu parça puder te ajudar a <strong>tentar a sorte</strong>,  marque fadiga para rolar com <span class=\"skill-name\">Criatividade</span> em vez de <span class=\"skill-name\">Paixão</span>. Se seu bichinho se machucar, marque uma condição</p>"
		},
		"Black Koala-Sheep": {
			"name": "Coala-Ovelha Negra",
			"description": "<p>Quando você se comporta de uma maneira que deixa pessoas do seu círculo social chocadas e incomodadas, role com <span class=\"skill-name\">Criatividade</span> para <strong>intimidar</strong> ou <strong>tentar sua sorte</strong>.</p>"
		},
		"Bold GQ": {
			"name": "Audaz PdC",
			"description": "Você expressou vulnerabilidade ao admitir que estava errado ou que deveria ter ouvido alguém que ignorou?"
		},
		"Bold MoB": {
			"name": "Audaz MdE",
			"description": "Os maiores heróis da sua era podem ter confiança aos montes, mas o equilíbrio não está em perseguir a grandeza apenas em nome da grandeza. Você encontra uma forma de estar junto de seus companheiros como ninguém mais poderia. Diga ao MJ como você derruba um inimigo ou obstáculo para proteger seus amigos de uma ameaça enquanto se mostra como a melhor versão de você."
		},
		"Bonzu Pippinpaddleopsicopolis… the Third": {
			"name": "Bonzu Pippinpaddleopsicopolis… Terceiro",
			"description": "<p>Quando você <strong>engana um PNJ</strong> ao assumir um disfarce bobo ou identidade falsa, marque Inseguro para tratar sua rolagem como se fosse um 12+. Se Inseguro já estiver marcado, marque 2-fadiga no lugar.</p>"
		},
		"Break": {
			"name": "Quebrar",
			"description": "Mire o equipamento vulnerável de um oponente; quebre ou inutilize ele, o que pode infligir ou anular um status apropriado."
		},
		"Bringing Them Down": {
			"name": "Mandar a Nocaute",
			"description": "<p>Você sempre tem um adversário, alguém que representa tudo aquilo que você quer destruir — tirania, desigualdade, guerra —, essa pessoa representa algum desses conceitos para você. Esse adversário é significativo e poderoso — alguém que merece receber toda a força que você usará nele.</p><p><strong>Dê o nome de seu adversário: _____________________________</strong></p><p>Escolha uma meta para realizar com seu adversário:</p><ul><li>Capturar;</li><li>Descredibilizar;</li><li>Expor;</li><li>Conter;</li><li>Exilar;</li><li>Tirar do poder.</li></ul><p>Pegue -1 constante para <strong>pedir, enganar ou guiar e apoiar</strong> seu adversário.</p><h3>Trocando seu adversário</h3><p>Você pode trocar de adversário a qualquer momento que marcar uma condição, ou ao fim de cada sessão. Quando o fizer, escolha uma meta apropriada, e o MJ muda seu equilíbrio duas vezes para se ajustar a seu novo adversário e sua nova meta.</p><p>Quando você for bem-sucedido em sua meta de derrotar seu adversário, realize um avanço de crescimento e escolha um novo adversário.</p><h3>Lutando contra seu adversário</h3><p>Quando você entrar em uma luta com seu adversário, remova toda a fadiga e fique <em>Inspirado</em>. Quando escolher qualquer abordagem de combate contra seu adversário, você pode marcar fadiga para rolar com condições marcadas ao invés de sua capacidade normal.</p>"
		},
		"Burden & Tradition": {
			"name": "O Fardo da Tradição",
			"description": "<p>Você é um símbolo do fardo de sua tradição. Espera-se que você  seja o representante mais exemplar de sua cultura. Você foi treinado desde a infância e carrega todo o peso da história. Te disseram que você era vital para o mundo inteiro.</p><p>Escolha <strong>3 responsabilidades</strong> do fardo de sua tradição que esperam que você assuma:</p><p><em>Proteger a humanidade de desastres naturais e espíritos sombrios; destruir criaturas perigosas; derrubar tiranos; servir e defender governantes legítimos; realizar rituais; dar auxílio e acalento às vítimas de infortúnios; buscar histórias e artefatos perdidos; proteger a natureza de ameaças e da destruição; salvaguardar registros e relíquias.</em></p><p>Escolha <strong>3 proibições</strong> do fardo de sua tradição:</p><p><em>Nunca recusar um pedido sincero de ajuda; nunca expressar grandes emoções; nunca fugir de uma luta; nunca começar uma luta; nunca negar conhecimento ou a verdade a alguém; nunca usar seu papel para ganhos mesquinhos ou lucro; nunca intervir numa comunidade sem ser convidado; nunca deixar de perdoar; nunca roubar ou trapacear.</em></p><h3>Assumindo seu papel</h3><p>Quando você assume seu Papel através das responsabilidades de seu fardo da tradição, mesmo frente à oposição ou perigo, mude seu equilíbrio em direção a Papel em vez de marcar fadiga, e remova fadiga igual ao número de seu Papel (mínimo zero-fadiga).</p><h3>Quebrando a Tradição</h3><p>Quando você quebra uma proibição abertamente, marque uma condição, mude seu equilíbrio duas vezes em direção à Liberdade e marque crescimento.</p><h3>Fim de sessão</h3><p>Ao final de cada sessão, responda a estas perguntas, além das perguntas de crescimento padrão.</p><ul><li><strong>Eu dei conta de uma responsabilidade? </strong>Se sim, mude o equilíbrio rumo a Papel e remova uma condição.</li><li><strong>Eu violei alguma proibição? </strong>Se sim, mude o equilíbrio em direção à Liberdade. Sublinhe uma proibição que você violou durante a sessão. Se já estiver sublinhada, risque-a, não significa nada para você violar essa novamente.</li></ul>"
		},
		"Can't Knock Me Down": {
			"name": "Não Pode Me Derrubar",
			"description": "<p>Quando você estiver <strong>engajado em combate contra uma oposição superior e se recusar a recuar ou fugir</strong>, role com <span class=\"skill-name\">Harmonia</span> pelo resto da batalha sempre que você <strong>defender e manobrar</strong>; você não poderá escolher escapar da cena usando Tomar uma Posição pelo resto da luta.</p>"
		},
		"Casing the Joint": {
			"name": "Sondar as Redondezas",
			"description": "<p>Quando você <strong>avaliar uma situação</strong>, adicione essas perguntas à lista Você sempre pode fazer uma pergunta adicional entre essas opções, mesmo numa falha.</p><ul><li>O quê, aqui, é mais valioso ou interessante para mim?</li><li>Quem ou o quê, aqui, está mais vulnerável para mim?</li><li>Quem é que manda aqui/é mais rico/tem mais poder?</li></ul>"
		},
		"Catch a Liar": {
			"name": "Desmascarar um Mentiroso",
			"description": "<p>Quando você suspeitar de alguém, anote seu nome</p><p>aqui: _____</p><p>Você não pode escrever outro nome até que tenha feito essa primeira pessoa admitir sua culpa e atos diante de outras pessoas, ou até você desistir de desvendar os seus segredos.</p><p>Quando ele admitir sua culpa e atos diante de uma audiência, tire o nome dele desse movimento. Quando você desistir de descobrir os segredos dele, pode marcar uma condição para tirar o nome desse movimento.</p><p>Quando você expõe a pessoa por suas mentiras e atos, remova toda sua fadiga e até duas condições. Quando você tentar intimidar para que ela admita seus crimes reais usando evidências, você pode eliminar uma opção adicional da lista em qualquer sucesso antes que ela escolha.</p>"
		},
		"Challenge": {
			"name": "Desafiar",
			"description": "<p>Quando você desafia um oponente de forma arrogante antes de uma luta, role com <span class=\"skill-name\">Paixão</span>. Em um sucesso, o desafio é aceito; se ganhar a luta, escolha 1 das opções abaixo. Seu desafio também faz com que o oponente dê o seu melhor; ele pode escolher uma técnica adicional em cada troca pela duração da luta. Em um 10+, remova toda a fadiga ao fim da luta se você for vitorioso.</p><p><strong>Se ganhar, escolha 1: seu oponente deve...</strong></p><ul><li>te ensinar uma das técnicas dele ou te ajudar a dominar uma que você já conheça; </li><li>te dar respostas ou um item à sua escolha;</li><li>reconhecer sua superioridade; mude seu equilíbrio rumo a Excelência;</li><li>se posicionar ao seu lado num futuro conflito.</li></ul><p>Em uma falha, ele recusa seu desafio e a luta, e inflige uma condição em você.</p>"
		},
		"Comprehend Your Foe": {
			"name": "Estudar o Inimigo",
			"description": "<p>Quando você <strong>defender e manobrar</strong> contra um oponente cujo princípio de equilíbrio você conhece, você pode marcar fadiga para rolar com <span class=\"skill-name\">Criatividade</span> ao invés de <span class=\"skill-name\">Foco</span>.</p>"
		},
		"Concentration": {
			"name": "Concentração",
			"description": "<p>Adiciona +1 à sua condição <span class=\"skill-name\">Foco</span> (máximo de +3).</p>"
		},
		"Disorient": {
			"name": "Desorientar",
			"description": "Castigue um oponente engajado com golpes rápidos; marque 1-fadiga para mover o equilíbrio dele para longe do centro."
		},
		"Divert": {
			"name": "Interpor",
			"description": "Entre no caminho de golpes que atingiriam seus aliados; quando qualquer aliado for ser atingido nessa troca, você pode receber o ataque por ele. Se você usar Retaliar nessa troca, cause 1-fadiga adicional a cada uso."
		},
		"Driven By Justice": {
			"name": "Movido por Justiça",
			"description": "<p>Adiciona +1 à sua condição <span class=\"skill-name\">Paixão</span> (máximo de +3).</p>"
		},
		"Extraordinary Skill": {
			"name": "Habilidade Extraordinária",
			"description": "<p>Você não é apenas capaz na sua habilidade e treinamento, é extraordinário. Um verdadeiro prodígio, evolui e aprende muito mais rápido do que qualquer pessoa poderia imaginar. Você pode começar o jogo com uma técnica adicional dominada.</p><p>Escolha duas áreas nas quais sua maestria é especialmente impressionante:</p><ul><li>Defender;</li><li>Forçar</li><li>Manobrar;</li><li>Moldar;</li><li>Quebrar;</li><li>Sentir</li></ul><p>Quando você <strong>confiar em suas habilidades e treinamento</strong>, usar uma postura de combate, ou ativar um movimento de outra forma que se conecte com sua maestria, ignore penalidades de condições ou status.</p><p>Quando você ver alguém usar uma técnica desconhecida, se ela estiver disponível com suas habilidades e treinamento, você pode marcar fadiga para mover seu equilíbrio rumo a Excelência e adicionar essa técnica como aprendida. <strong>Você só pode fazer isso se seu equilíbrio estiver em Excelência +1 ou mais alto</strong>. Você ainda precisará cumprir uma condição de maestria de um mestre da técnica para mover essa técnica de praticada para dominada.</p><p>Quando você estudar com um professor para aprender uma nova técnica, mude seu equilíbrio rumo à Comunidade e automaticamente aprenda uma técnica no nível treinado (pulando o grau aprendido). <strong>Você não pode aprender técnicas ao estudar com um professor se seu Equilíbrio estiver em Comunidade +zero ou menor</strong></p><p>Quando você passar algum tempo ensinando a um camarada uma técnica que esteja disponível para as habilidades e treinamento dele, role com Comunidade. Em um sucesso, você ensina bem o bastante e ele aprende a técnica. Em um 7-9, você fica impaciente e frustrado — escolha descontar nele e infligir duas condições, ou descontar em você mesmo e sofrer duas condições. Em uma falha, você se frustra demais com as inadequações do aluno — você e ele sofrem duas condições e você nunca mais poderá tentar ensinar essa técnica a ele de novo.</p>"
		},
		"Fighting Like Dancing": {
			"name": "Lutar é Como Dançar",
			"description": "<p>Quando você <strong>avançar e atacar</strong> contra um grupo de oponentes, ou contra um oponente que te derrotou anteriormente, role com <span class=\"skill-name\">Harmonia</span> ao invés de <span class=\"skill-name\">Paixão</span>.</p>"
		},
		"Fueled By Anger": {
			"name": "Na Força do Ódio",
			"description": "<p>Marque Enraivecido para usar um ataque adicional ou técnica dominada quando você <strong>avançar e atacar</strong>, mesmo numa falha. Quando enraivecido estiver marcado, você ganha +1 constante para <strong>Intimidar</strong> outros.</p>"
		},
		"Furrowed Brow": {
			"name": "Franzir a Testa",
			"description": "<p>Adiciona +1 à sua condição <span class=\"skill-name\">Foco</span> (máximo de +3).</p>"
		},
		"Guardian GQ": {
			"name": "Guardião PdC",
			"description": "Você perseguiu um desejo ou meta sua, além de proteger outras pessoas?"
		},
		"Guardian MoB": {
			"name": "Guardião MdE",
			"description": "Você jurou proteger as pessoas com as quais se importa, mas o equilíbrio está em também encontrar seu próprio lugar no mundo. Você sabe o que é capaz de realizar, e você se posiciona para mostrar ao mundo sua força única. Diga ao MJ como você arrisca sua vida para derrotar um vilão ou um perigo que parece insuperável."
		},
		"Hammer GQ": {
			"name": "Martelo PdC",
			"description": "Você progrediu na sua meta contra seu adversário?"
		},
		"Hammer MoB": {
			"name": "Martelo MdE",
			"description": "Você pode derrubar todas as paredes do mundo, mas o equilíbrio não é encontrado na conquista e destruição. Você sabe que algumas paredes têm de ficar de pé para manter as pessoas seguras. Diga ao MJ como você se coloca no caminho de uma ameaça inescapável para proteger algo ou alguém do perigo."
		},
		"Here's the Plan": {
			"name": "Esse é o Plano",
			"description": "<p>Quando você se comprometer a executar um plano que você propôs ao grupo, role com <span class=\"skill-name\">Criatividade</span>. Pegue -1 para cada um dos camaradas que não estiver de acordo. Em um 10+, guarde 2. Em um 7-9, guarde 1. Você pode gastar esses guardados numa base de 1 para 1 enquanto o plano está sendo executado para superar ou desviar de umobstáculo, criar uma vantagem ou neutralizar um perigo. Se algum dos seus companheiros te abandonar quando o plano estiver em curso, você precisa marcar uma condição. Em uma falha, guarde 1, mas o plano azeda quando vocês encontram uma oposição surpreendente.</p>"
		},
		"I Don't Hate You": {
			"name": "Eu Não te Odeio",
			"description": "<p>Quando você <strong>guiar e confortar</strong> alguém de uma forma desconfortável, sem jeito ou apenas porque acha que deve fazer isso, role com <span class=\"skill-name\">Paixão</span> ao invés de <span class=\"skill-name\">Harmonia</span> se você marcar Inseguro ou já tiver Inseguro marcada.</p>"
		},
		"Icon GQ": {
			"name": "Ícone PdC",
			"description": "Você realizou um feito digno de seu fardo e tradição?"
		},
		"Icon MoB": {
			"name": "Ícone MdE",
			"description": "Outros desbravaram uma estrada da qual você não consegue escapar, mas o equilíbrio significa que você entende os limites da visão deles. Você torna o papel parte de você nesse momento, criando um novo caminho para você e sua tradição. Diga ao MJ como seu novo entendimento dos seus fardos cria um novo caminho para todes."
		},
		"Idealist GQ": {
			"name": "Idealista PdC",
			"description": "Você melhorou as vidas de uma comunidade de pessoas comuns, ou ajudou uma pessoa comum com seus problemas?"
		},
		"Idealist MoB": {
			"name": "Idealista MdE",
			"description": "A dor do mundo pode ser esmagadora, mas o equilíbrio traz a paz. Você faz com que tudo ao redor pare — vilões, discussões, desastres — e faz o mundo voltar aos eixos. Conte ao MJ como suas ações de compaixão encerram o conflito repentina e completamente."
		},
		"Is That the Best You Got?": {
			"name": "É o Melhor Que Você Consegue?",
			"description": "<p>Quando você provocar ou irritar um PNJ para que ele aja de forma imprudente, diga o que tem para dizer e depois role com <span class=\"skill-name\">Paixão</span>. Em um 10+, ele faz o que você sugere. Em um 7-9, ele pode escolher 1 das opções no lugar disso:</p><ul><li>Ele faz, mas com mais intensidade que o esperado. Você é pego desprevenido;</li><li>Ele faz, mas com mais cuidado do que o esperado. Ele ganha uma vantagem contra você;</li><li>Ele não o faz, mas se envergonha ao reagir. Ele marca uma condição;</li><li>Ele não faz , mas só consegue se segurar no último minuto. Ele hesita e te dá uma oportunidade.</li></ul><p>Em uma falha, ele decide agir de forma brusca, diretamente contra você, de uma forma que você não está preparado para lidar com.</p>"
		},
		"It Doesn't Belong to You!": {
			"name": "Isso Não é Seu!",
			"description": "<p>Quando você <strong>secretamente pegar algo que é de alguém que não merece</strong>, role com <span class=\"skill-name\">Harmonia</span>. Em um sucesso, você rouba algo da pessoa (à sua escolha) sem que ela note que você pegou. Em um 7-9, a coisa que você pegou não é exatamente o que você achou que fosse; o MJ vai te explicar melhor. Em uma falha, você pega o que queria, mas a pessoa nota — e te persegue — assim que você deixa a cena.</p>"
		},
		"Judging a Rival": {
			"name": "Julgando um Rival",
			"description": "<p>Quando você medir as capacidades de alguém, role com <span class=\"skill-name\">Foco</span>. Em um 7-9, faça uma pergunta. Em um 10+, faça duas perguntas.</p><ul><li>Quais são suas forças/fraquezas?</li><li>Como eu posso te mostrar submissão/dominância?</li><li>O que você pretende fazer a seguir?</li><li>O que você gostaria que eu fizesse agora?</li></ul><p>Em uma falha, ele nota que você o está observando; ele pode te fazer 1 pergunta da lista.</p>"
		},
		"Legacy of Excellence": {
			"name": "Legado de Excelência",
			"description": "<div>\n<div>Você se dedicou a realizar grandes e empolgantes feitos e se tornar digno da confiança que as pessoas colocam em você. Escolha quatro motivações para marcar no início do jogo. Quando você realizar uma motivação, risque ela e marque crescimento ou remova uma condição. Quando suas quatro motivações forem riscadas, escolha e marque quatro novas. Quando todas as motivações forem riscadas, mude de manual ou aceite uma posição de grande responsabilidade e se aposente da vida de aventuras.</div>\n<br>\n<div>[] Liderar seus companheiros numa batalha com sucesso;</div>\n<div>[] Entregar sua afeição a alguém que a merece;</div>\n<div>[] Começar uma briga de verdade com um mestre perigoso;</div>\n<div>[] Fazer jus à orientação de um amigo ou mentor;</div>\n<div>[] Lidar com uma ameaça sozinho;</div>\n<div>[] Abertamente se impor a uma figura de autoridade;</div>\n<div>[] Salvar a vida de um amigo;</div>\n<div>[] Conseguir uma nova roupa chique;</div>\n<div>[] Ganhar o respeito de um adulto que você admira;</div>\n<div>[] Criticar abertamente um amigo por ações indignas;</div>\n<div>[] Formar um relacionamento forte com um novo mestre;</div>\n<div>[] Parar a luta com palavras calmas;</div>\n<div>[] Sacrificar seu orgulho ou amor por um bem maior;</div>\n<div>[] Defender um lugar desabitado de ameaças atrozes;</div>\n<div>[] Encarar alguém que não te respeita;</div>\n<div>[] Fazer com que um amigo assuma um princípio que ele tenha negligenciado;</div>\n<div>[] Perdoar ou mostrar misericórdia para uma pessoa perigosa;</div>\n<div>[] Enfrentar alguém que está abusando de seu poder;</div>\n<div>[] Se tornar amigo de — ou domar — uma besta perigosa ou criatura rara;</div>\n<div>[] Realizar uma manobra ridícula e ousada.</div>\n</div>"
		},
		"Martyr Complex": {
			"name": "Complexo de Mártyr",
			"description": "Quando você tiver um total de 8 condições marcadas, o princípio no mais alto e a fadiga marcada, ganhe +1 constante para todos os movimentos."
		},
		"Never Turn My Back": {
			"name": "Nunca Dar As Costas",
			"description": "<p>Você sabe o que é tristeza e luto. Já conhece a dor da perda. Mas você sabe que o mundo pode se tornar um lugar melhor. E nada acontece sem que boas pessoas lutem pelo que é certo...</p><p>Você tem um código — escolha 3 ideais da lista para defini-lo:</p><ul><li>Sempre falar a verdade;</li><li>Sempre confrontar valentões;</li><li>Sempre manter suas promessas;</li><li>Nunca dar o primeiro golpe;</li><li>Nunca negar um pedido de ajuda;</li><li>Nunca deixar um amigo para trás.</li></ul><p>Quando você sustenta seus ideais a todo custo, alguém que testemunhou (ou ouviu falar de) seu sacrifício se aproxima para reafirmar sua aliança com o propósito de seu grupo; escreva o nome dessa pessoa em sua lista de aliados abaixo.</p><h3>Aliados</h3><p>Você sempre pode <strong>pedir</strong> algo a esses aliados — eles sempre se importarão com o que você pensa; eles sempre se abrem com você se os <strong>guiar e apoiar</strong>; e você pode <strong>criticá-los para sustentarem seus princípios</strong> como se tivesse rolado um 10+ ao apagar o nome deles da lista de aliados.</p><ul><li>...</li></ul>"
		},
		"No Time For Feelings": {
			"name": "Sem Tempo Para Sentimentos",
			"description": "<p>Quando você tiver um número de condições marcadas igual ou menor que seu princípio mais alto, marque fadiga para esconder seus sentimentos pelo resto da cena e ignorar as penalidades de condições até a cena acabar. Quando você <strong>resistir a uma mudança de equilíbrio feita por um PNJ</strong>, marque uma condição para rolar com o número de condiçõesmarcadas (no máximo +4). Você não poderá escolher remover uma condição ao provar imediatamente queessa pessoa está errada.</p>"
		},
		"Not Done Yet!": {
			"name": "Ainda Não Acabou!",
			"description": "Uma vez por sessão, quando você for incapacitado, mude seu equilíbrio rumo ao centro para se manter em pé por mais uma troca de um conflito. Após essa troca terminar, você fica indefeso, inconsciente ou incapaz de continuar, e volta a estar neutralizado."
		},
		"Otter-Penguins, Unagi, and Hot Springs": {
			"name": "Pinguins-Lontra, Enguais e Fontes Termais",
			"description": "<p>Quando você visitar um local habitado que você pode saber a respeito, role com <span class=\"skill-name\">Harmonia</span>. Em um 7-9, faça uma pergunta. Em um 10+, faça 2. PJs que interagem com uma das respostas podem remover 1-fadiga ou marcar conhecimento.</p><ul><li>Qual é o melhor passatempo local?</li><li>O que tem de interessante por perto?</li><li>Quem é a pessoa mais famosa daqui?</li><li>Qual é a tradição mais estimada pela população?</li><li>Qual é a lenda mais interessante que a população conta sobre este lugar?</li></ul><p>Em uma falha, diga ao MJ o que você esperava encontrar, ele vai te explicar como este lugar é diferente!</p>"
		},
		"Out of Uniform": {
			"name": "À Paisana",
			"description": "<p>Quando você se disfarçar ou alterar sua aparência para fazer com que uma comunidade acredite que você na verdade é duas pessoas diferentes, role com <span class=\"skill-name\">Criatividade</span>. Em um sucesso, pessoas que não te conhecem muito bem não pensarão numa conexão entre as duas identidades. Em um 7-9 essa é a última vez que você conseguirá usar esse truque sem que te percebam. Em uma falha, alguém te confunde quando você faz a troca de uma forma que te causa ainda mais problemas.</p>"
		},
		"Overwhelm": {
			"name": "Sobrepujar",
			"description": "<p>Golpeie com todo seu peso e força; marque 3-fadiga para infligir <em>Zonzo</em> em um oponente engajado.</p>"
		},
		"Pillar GQ": {
			"name": "Pilar PdC",
			"description": "Você ajudou um camarada a ser bem-sucedido ao lidar com seus problemas ou liderou o grupo num sucesso coletivo que importa?"
		},
		"Pillar MoB": {
			"name": "Pilar MdE",
			"description": "Você se define como parte de um grupo maior e, nesse momento, o grupo se define com base em você. Você os mobiliza, se move em meio a eles dizendo as coisas certas e dando a orientação adequada para que seu grupo trabalhe de forma coesa e confiante. Diga ao MJ o que você diz a cada um dos seus camaradas para que, nesse momento, vocês superem um desafio imponente."
		},
		"Pinpoint Aim": {
			"name": "Mira Precisa",
			"description": "<p>Espere o momento certo para desferir um ataque no ângulo perfeito; torne-se <em>Preparado</em>. Na próxima troca, se você <strong>avançar e atacar</strong>, role com <span class=\"skill-name\">Foco</span> ou <span class=\"skill-name\">Paixão</span>, à sua escolha. Se você usar Golpear, não precisará marcar fadiga para escolher o que você inflige.</p>"
		},
		"Prodigy GQ": {
			"name": "Prodígio PdC",
			"description": "Você expressou sua gratidão a um camarada pela sua presença, apoio ou ensinamentos?"
		},
		"Prodigy MoB": {
			"name": "Prodígio MdE",
			"description": "Você sempre teve dificuldade de confiar em outras pessoas, parece que isso te faz sentir fraco. Mas nesse momento, sua conexão com os outros é a maior fonte de sua força. Você invoca seu comprometimento com o grupo para te impulsionar e ir além dos seus limites e fazer o impossível. Diga ao MJ como você realiza um ato que ninguém nunca tinha feito para salvar seus amigos."
		},
		"Protector's Burden": {
			"name": "Fardo do Protetor",
			"description": "<p>Você se responsabiliza por proteger as pessoas ao seu redor, mas há alguém em particular que você precisa manter seguro.</p><p><strong>Nomeie seu protegido</strong> (escolha um PJ para começar): ___</p><p>Quando eles marcarem uma condição diante de você, marque fadiga ou uma condição. Seu protegido pode sempre<strong> te criticar para sustentar seu princípio </strong>— sem precisar mudar o próprio equilíbrio para longe do centro</p><p>Ao começo de cada sessão, role acrescentando +1 para cada sim:</p><ul><li>Você acredita que seu protegido te ouve na maior parte do tempo?</li><li>Você o protegeu recentemente ou o ajudou com algum problema?</li><li>Existe uma ameaça iminente para seu protegido que você saiba a respeito?</li></ul><p>Em um 7-9, guarde 1. Em um 10+, guarde 2. A qualquer momento, gaste um dos guardados para:</p><ul><li>Usar um 10+ para qualquer movimento para defender ou proteger seu protegido</li><li>Encontrá-lo mesmo que ele esteja escondido ou te evitando</li><li>Descobrir o que ele está aprontando sem que ele saiba</li></ul><p>Em uma falha, guarde 1, mas... vocês estão se separando e seguindo caminhos distintos. Ao fim da sessão, escolha uma das opções abaixo:</p><ul><li>Decida que você é a única pessoa que pode mantê-lo em segurança, mude seu equilíbrio duas vezes em direção à Autoconfiança e mantenha ele como seu protegido.</li><li>Decida que ele pode lidar com a vida sem a sua proteção; mude seu equilíbrio duas vezes rumo à Confiança e mude seu protegido.</li></ul><p>Você também pode mudar seu protegido se ele sair do jogo ou não estiver mais presente por alguma razão. Quando você mudar seu protegido, você pode escolher um PNJ (se o MJ consentir).</p>"
		},
		"Punch Where It Matters": {
			"name": "Bater Onde Dói",
			"description": "<p>Quando você <strong>avaliar uma situação</strong>,você sempre pode perguntar “quem ou o quê, aqui, está mais vulnerável a mim?” mesmo numa falha. Ganhe +1 constante para agir de acordo com a resposta.</p>"
		},
		"Rogue GQ": {
			"name": "Subversivo PdC",
			"description": "Você conseguiu que um amigo se juntasse a você ou aprovasse a prática de um dos seus maus hábitos?"
		},
		"Rogue MoB": {
			"name": "Subversivo MdE",
			"description": "Você aprendeu desde cedo que você precisaria fazer o necessário para sobreviver, e isso às vezes significou perder amigos. Agora você está encontrando um novo tipo de equilíbrio: quebrar as regras não é simplesmente algo que afasta as pessoas, é algo que pode ser usado de forma construtiva com seus amigos! Diga ao MJ como você leva seus camaradas a quebrarem todas as regras e realizar algo incrível."
		},
		"Roguish Charm": {
			"name": "Borogodó",
			"description": "<p>Quando você <strong>pedir a um PNJ</strong> ou <strong>guiar e confortar</strong> alguém elogiando e empatizando com essa pessoa, marque 1-fadiga para rolar com <span class=\"skill-name\">Criatividade</span> ao invés de <span class=\"skill-name\">Harmony</span>.</p>"
		},
		"Slide Around the Blow": {
			"name": "Dançar Ao Redor dos Golpes",
			"description": "Você se move perfeitamente, escorregando para escapar dos golpes e fazendo com que o oponente mantenha a atenção em você. Um oponente com o qual você está engajado precisa se manter engajado com você e só pode usar técnicas contra você na próxima troca. Se nenhum oponente estiver engajado com você, você pode deslizar pela luta para engajar um novo oponente (nenhum oponente pode marcar fadiga para impedir esse movimento)."
		},
		"Slippery Eel-Hound": {
			"name": "Peixe-Cão Ensobado",
			"description": "<p>Quando você <strong>defende e manobrar</strong> e escolher Tomar uma Posição para escapar de uma cena, os oponentes precisam gastar um adicional de 2-fadiga para impedir seu movimento e você pode levar quaisquer aliados, que estejam ao seu alcance, com você nessa retirada.</p>"
		},
		"Squad Leader": {
			"name": "Líder de Esquadrão",
			"description": "<p>Você foi o líder de um grupo de em torno de 10 guerreiros bem treinados de uma tradição nobre e respeitada.</p><p><strong>Qual é o lugar que sua equipe chama de lar?</strong></p><p>_______________________________</p><p><strong>Quais são as qualidades mais famosas da sua equipe?</strong> (escolha até 3):</p><p><em>nossas armas, nosso estilo de luta, nosso grito de guerra, nossos costumes, nossas lendas, nosso propósito.</em></p><p><strong>O que nossa equipe valoriza?</strong> (escolha 2):</p><p><em>Excelência, Justiça, Dever, Misericórdia, Tradição, Proteção.</em></p><p>Apesar de ser o líder, você escolheu viajar com seus novos camaradas por enquanto, até que tenha atingido o propósito desse grupo. Escolha onde seu time está durante sua ausência:</p><p><strong>Choose where your team is without you:</strong></p><p><em>protegendo o lar da equipe enquanto você está longe; protegendo uma figura poderosa; temporariamente separada ou exilada; treinando e se preparando para algo importante; viajando e fazendo trabalhos dignos dentro de seu escopo; escoltando viajantes importantes; parados em um local de grande importância; realizando deveres tradicionais ou cerimoniais.</em></p><p>Dentro de qualquer grupo, você faz um papel tanto sutil quanto evidente, às vezes liderando o time, às vezes ajudando a mantê-lo unido. Você ganha Time por meio do seu estilo de liderança, e gasta Time por meio do seu estilo de apoio. Ao fim de cada sessão, você pode mudar 1 estilo de liderança e 1 estilo de apoio.</p><p>Escolha 2 estilos de liderança</p><p><strong>Ganhe 1-Time quando…</strong></p><ul><li><strong>Firme</strong>: …você critica abertamente <strong>um camarada para assumir seu princípio.</strong></li><li><strong>Inspirador</strong>: …você <strong>assume o seu princípio </strong>e rola um sucesso.</li><li><strong>Diplomático</strong>: …Você <strong>pede para um PNJ</strong> ajudar e rola um 10+.</li><li><strong>Empático</strong>: …você <strong>guia e conforta</strong> um camarada e ele se abre com você.</li><li><strong>Orientador</strong>: …Você <strong>avalia uma situação</strong> e dá a um camarada instruções baseadas nas respostas.</li><li><strong>Insuperável</strong>: …você rola um sucesso em <strong>resistir à mudança de equilíbrio</strong> ou <strong>negar uma crítica.</strong></li></ul><p>Escolha 2 estilos de apoio.</p><p><strong>Gaste 1-Time quando...</strong></p><ul><li><strong>Confortador</strong>: …...num momento calmo, você passa tempo conversando no um a um com um camarada para remover uma condição dele.</li><li><strong>Revigorante</strong>: …você incita um companheiro a agir num momento de tensão e remove 2-fadiga dele.</li><li><strong>Defensor</strong>: …você se coloca ao alcance de um camarada no combate para remover um status negativo dele.</li><li><strong>Potencializador</strong>: …você ajuda outro camarada para dar a ele +1 em uma rolagem, após a rolagem.</li><li><strong>Encorajador</strong>: …você incentiva publicamente que um amigo <strong>assuma seu princípio</strong> para mudar o equilíbrio dele em direção a esse princípio.</li><li><strong>Trédulo</strong>: …você incentiva publicamente que um amigo <strong>resista à mudança de equilíbrio</strong> para dar +2 a ele, após a rolagem.</li></ul>"
		},
		"Stand and Fight!": {
			"name": "Vem pra Porrada!",
			"description": "<p>Quando você <strong>provocar um PNJ para fazê-lo te atacar</strong>, role com <span class=\"skill-name\">Paixão</span>. Em um sucesso, ele virá para cima de você. Em um 10+ você está pronto para ele. Remova uma condição ou fique Preparado. Em uma falha, eles ganham vantagem por causa da sua provocação e atacam de uma forma inesperada.</p>"
		},
		"Steady Stance": {
			"name": "Postura Firme",
			"description": "<p>Assuma uma postura firme, sólida. Quaisquer oponentes engajados com você que escolham <strong>avançar e atacar</strong> nessa troca precisam marcar 1-fadiga. Negue a primeira condição ou status negativo infligido a você nessa troca. Se nenhuma condição ou status negativo for infligido a você nessa troca, se torne Empoderado na próxima troca.</p>"
		},
		"Straight Shooter": {
			"name": "Fala na Cara",
			"description": "<p>Quando você contar a um PNJ a verdade nua e crua sobre o que você acha dele e de seus planos, role com <span class=\"skill-name\">Foco</span>.  Em um sucesso,ele acha sua sinceridade positiva e responde uma questão não comprometedora ou te faz um pequeno favor. Em um 7-9 ele também te diz de forma honesta o que acha de você. Marque uma condição. Numa falha, você é honesto até demais— e deixa o PNJ furioso ou realmente magoado.</p>"
		},
		"Successor GQ": {
			"name": "Herdeiro PdC",
			"description": "Você aprendeu algo significativo ou importante sobre sua linhagem, seus membros, ou o efeito que eles têm sobre o mundo e as pessoas?"
		},
		"Successor MoB": {
			"name": "Herdeiro MdE",
			"description": "Você pode nunca escapar do legado da sua família, mas o equilíbrio te permite aprender com eles sem deixar que definam quem você é. Você usa um recurso da sua família para criar uma solução inovadora para um problema que parecia insolúvel, sem jamais esquecer quem você é diante do perigo. Diga ao MJ como você ultrapassa obstáculos que pareciam intransponíveis e salva o dia."
		},
		"Surprising Entrance": {
			"name": "Aparição Surpresa",
			"description": "<p>Quando você <strong>enganar</strong> alguém ao usar suas habilidades para desaparecer e reaparecer em outro lugar na mesma cena, role com <span class=\"skill-name\">Foco</span> ao invés de <span class=\"skill-name\">Criatividade</span>.</p>"
		},
		"Suspicious Mind": {
			"name": "Mente Desconfiada",
			"description": "<p>Quando você <strong>observar uma pessoa cuidadosamente</strong>, role com <span class=\"skill-name\">Foco</span>. Em um 7-9, guarde 1. guarde 2. Gaste seu guardado numa base de 1 para 1 para fazer perguntas ao jogador que interpreta aquele personagem enquanto você o observa ou interage com ele; ele deve responder honestamente.</p><ul><li>Você está falando sério?</li><li>O que você está sentido, de verdade?</li><li>O que você realmente quer agora?</li><li>O que está te preocupando?</li><li>O que você está pretendendo fazer?</li></ul>"
		},
		"Sweep the Leg": {
			"name": "Passar a Perna",
			"description": "Você ataca no ponto mais fraco ou no momento de maior instabilidade do oponente; se seu aliado tiver um total e três ou mais condições ou fadiga marcadas, inflija 2-fadiga. Se seu oponente tiver menos de três marcadas entre condições e fadiga, inflija 2-fadiga, mas você precisa marcar 1-fadiga também."
		},
		"Tag Team": {
			"name": "Vamos Juntos",
			"description": "Enfrente o mesmo oponente junto de um aliado; escolha um oponente engajado e um aliado. Dobre qualquer fadiga, condições ou mudanças de equilíbrio que o aliado infligir naquele oponente."
		},
		"Takes One to Know One": {
			"name": "Os Iguais se Reconhecem",
			"description": "<p>Quando você <strong>espezinhar alguém verbalmente</strong> e conseguir achar um ponto onde dói, role com <span class=\"skill-name\">Foco</span>. Em um sucesso, faça uma pergunta. Em um 7-9, o alvo também faz uma pergunta a você:</p>\n<ul>\n<li>Qual é o seu princípio?</li>\n<li>O que você precisa provar para o mundo?</li>\n<li>O que certamente conseguiria te abalar?</li>\n<li>Com quem você importa mais do que deixa transparecer?</li>\n</ul>\n<p>Quem mentir ou se calar marca 2-fadiga. Em uma falha, seu ataque falho te deixa exposto; o alvo pode te fazer uma pergunta da lista e você deve responder de forma honesta.</p>"
		},
		"Taking Care of Business": {
			"name": "Deixem Comigo, Eu Dou Conta",
			"description": "<p>Quando você <strong>perder seu equilíbrio</strong> numa batalha, ao invés de escolher uma das opções normais, você pode escolher se sacrificar pelos seus camaradas. Se você fizer isso, seus camaradas terão uma chance escapar sem problemas, e você será incapacitado (e possivelmente capturado). Você também escolhe 1 opção:</p><ul><li>Deixar uma pista que seus camaradas possam seguir;</li><li>Jogar um objeto vulnerável para seus camaradas;</li><li>Provocar um oponente, mudando o equilíbrio dele duas vezes.</li></ul>"
		},
		"The Adamant": {
			"name": "O Inflexível",
			"topTrack": "Temperança",
			"bottomTrack": "Resultados"
		},
		"The Bold": {
			"name": "O Audaz",
			"topTrack": "Lealdade",
			"bottomTrack": "Autoestima"
		},
		"The Guardian": {
			"name": "O Guardião",
			"topTrack": "Autoconfiança",
			"bottomTrack": "Confiança (em outros)"
		},
		"The Hammer": {
			"name": "O Martelo",
			"topTrack": "Força",
			"bottomTrack": "Cuidado"
		},
		"The Icon": {
			"name": "O Ícone",
			"topTrack": "Papel",
			"bottomTrack": "Liberdade"
		},
		"The Idealist": {
			"name": "O Idealista",
			"topTrack": "Perdão",
			"bottomTrack": "Ação"
		},
		"The Lodestar": {
			"name": "O Norte",
			"description": "<p>Existe apenas uma pessoa que você deixa ultrapassar suas muralhas emocionais..</p>\n<p><strong>Nomeie seu norte</strong> (escolha um PJ para começa): ___</p>\n<p>Você pode mudar seu norte para outra pessoa quando ela te <strong> guiar e confortar</strong> e você se abrir com ela, ou quando você <strong>guiar e confortar</strong> alguém que se abra com você. Se você escolher mudar seu norte, remova uma condição.</p>\n<p>Quando você <strong>calar alguém que seja vulnerável a palavras ríspidas ou um silêncio gélido</strong>, mude seu equilíbrio na direção de Resultados e role com Resultados. Em um sucesso, a pessoa alvo recebe uma condição e você pode remover essa mesma condição. Em um 10+, seu alvo também não pode mudar seu equilíbrio ou <strong>te criticar</strong> pelo resto da cena. Em uma falha,a pessoa tem a resposta certa na ponta da língua; marque uma condição emude seu equilíbrio. Você não pode fazer essa ação contra seu norte.</p>\n<p>Quando seu norte <strong>muda seu equilíbrio</strong> ou <strong>te critica</strong>, você não consegue. resistir. Trate um norte PNJ te criticando como se você tivesse rolado um 10+ e trate um norte PJ te criticando como se ele tivesse rolado um 10+.</p>\n<p>Quando você <strong>consultar seu norte pedindo conselhos para lidar com um problema</strong> (ou a permissão para usar sua solução preferida), role com Temperança. Em um 10+ escolha todas as três opções; em um 7-9 escolhaa duas opções:</p>\n<ul>\n<li>Você enxerga a sabedoria contida nos conselhos. Ele muda seu equilíbrio;siga o conselho e ele muda seu equilíbrio novamente;</li>\n<li>A conversa te revigora. Remova uma condição ou 2-fadiga;</li>\n<li>A pessoa se sente confortável oferecendo sua opinião. Ela remove uma condição ou 2-fadiga..</li>\n</ul>\n<p>Em uma falha, algo no conselho te enfurece. Marque uma condição ou faça o MJ mudar seu equilíbrio duas vezes.</p>"
		},
		"The Pillar": {
			"name": "O Pilar",
			"topTrack": "Apoio",
			"bottomTrack": "Liderança"
		},
		"The Prodigy": {
			"name": "O Prodígio",
			"topTrack": "Excelência",
			"bottomTrack": "Comunidade"
		},
		"The Rogue": {
			"name": "O Subversivo",
			"topTrack": "Amizade",
			"bottomTrack": "Sobrevivência"
		},
		"The Strength of Your Heart": {
			"name": "Coração Valente",
			"description": "Quando você tomar uma posição, os oponentes precisam marcar 2-fadiga para impedir esse seu movimento."
		},
		"The Successor": {
			"name": "O Herdeiro",
			"topTrack": "Tradição",
			"bottomTrack": "Progresso"
		},
		"This Was a Victory": {
			"name": "Isso Foi uma Vitória",
			"description": "<p>Quando você revelar que sabotou um prédio, dispositivo ou veículo no momento em que se tornar relevante, marque fadiga e role com <span class=\"skill-name\">Paixão</span>. Em um sucesso, seu trabalho dá resultado e cria uma oportunidade para você e seus aliados bem na hora certa. Em um 7-9, a oportunidade é temporária e você deve agir rápido para escapar das consequências. Em uma falha, sua ação foi imprudente e algo ou alguém que você ama acaba danificado no processo.</p>"
		},
		"Understanding Mien": {
			"name": "Semblante Compreensivo",
			"description": "<p>Adiciona +1 à sua condição <span class=\"skill-name\">Harmonia</span> (máximo de +3).</p>"
		},
		"Use Their Momentum": {
			"name": "Vai no Embalo",
			"description": "<p>Quando estiver engajado com um oponente grande e poderoso, marque fadiga para <strong>avançar e atacar</strong> com <span class=\"skill-name\">Foco</span> ao invés de <span class=\"skill-name\">Paixão</span>. Se você fizer isso, você fica <em>Preparado</em>, e pode escolher usar Retaliar como se fosse uma técnica de avançar e atacar.</p>"
		},
		"Wait and Listen": {
			"name": "Esperar e Ouvir",
			"description": "<p>Quando você <strong>avaliar uma situação</strong> e usar algum  tempo para usar suas habilidades extraordinárias para absorver informações mais profundas ou escondidas, marque 1-fadiga, role com <span class=\"skill-name\">Foco</span> ao invés de <span class=\"skill-name\">Criatividade</span>, e se torne <em>Preparado</em>.</p>"
		},
		"Walk This Way": {
			"name": "Vem Por Aqui",
			"description": "<p>Quando você altera a aparência, disfarça e/ou orienta seus amigos para se encaixarem em um público específico pertencente a um de seus círculos sociais, role com <span class=\"skill-name\">Criatividade</span>. Em um 10+, sua performance é impecável e você ganha acesso a qualquer que seja o lugar que quiser se encaixar, e atrai poucas suspeitas. Em um 7-9, você engana quase todo mundo — há só um guarda ou porteiro que te faz perguntas ou tenta te obstruir. Em uma falha, seu único jeito de conseguir o acesso que você desejava é se um de seus amigos se colocar numa situação desconfortável, perigosa ou chamativa.</p>"
		},
		"Wall of Perfection": {
			"name": "Muralha Perfeita",
			"description": "Cria uma perfeita muralha de defesa ao seu redor e de aliados próximos de você; marque 1-fadiga para bloquear um único ataque direcionado à muralha ou repelir um inimigo que tente penetrar sua muralha."
		},
		"Walls Can't Hold Me": {
			"name": "Ninguém me Segura",
			"description": "<p>Quando você <strong>confiar em suas habilidades e treinamento</strong> para destruir paredes ou outros obstáculos de forma arriscada, role com <span class=\"skill-name\">Paixão</span> ao invés de <span class=\"skill-name\">Foco</span>.</p>"
		},
		"Way of the Future": {
			"name": "Boas-Vindas Ao Futuro",
			"description": "<p>Adiciona +1 à sua condição <span class=\"skill-name\">Criatividade</span> (máximo de +3).</p>"
		},
		"Whatever I Can": {
			"name": "Tudo Que Eu Puder",
			"description": "<p>Quando<strong> passar algum tempo falando com a população de um lugar sobre os problemas dela</strong>, role com <span class=\"skill-name\">Harmonia</span>. Num sucesso, você ouve a respeito dos problemas mais sérios e significativos que eles têm; o MJ vai te dizer quem isso afeta e qual é a causa. Em um 10+, você pode fazer outra pergunta sobre o problema ou causa, e você ganha +1 constante quando agir com base nessa resposta. Em uma falha, você acaba criando um novo problema com suas perguntas e ideias.</p>"
		},
		"Worldly Knowledge": {
			"name": "Conhecimento Mundial",
			"description": "Sua criação expandiu seus horizontes, habilidades e contatos. Escolha outro treinamento e outro antecedente."
		},
		"Yip Yip!": {
			"name": "Yip Yip!",
			"description": "<p>Você tem um companheiro animal grande o bastante para ser montado. Dê nome e escolha a espécie dele:</p><p><em>Bisão voador, cão urso polar, canino enguia, gataré, elefante-mandril, urso-órix, rinoceronte-de-komodo, alce-leão dentes de sabre, javali voador, morsa-iaque, peixepótamo voador.</em></p><ul><li>Quando você luta ao lado de seu companheiro animal, marque 1-fadiga para se tornar Favorecido por uma troca;</li><li>Se algo ferir seu companheiro animal, marque uma condição;</li><li>Quando você e seus amigos viajarem via companheiro animal, todos removem toda a fadiga.</li></ul>"
		},
		"You Missed Something": {
			"name": "Você Esqueceu de Algo",
			"description": "Quando você analisar o plano de um PNJ para fazer algo, role com Foco. Em um sucesso, o MJ te diz como você pode aumentar as chances de sucesso de forma drástica; faça isso, e ele certamente vai se dar bem. Em um 7-9, os problemas inerentes ao plano são grandes; o PNJ vai resistir em fazer as mudanças necessárias. Em uma falha, algo sobre o plano te coloca num turbilhão; o MJ te diz qual o perigo óbvio que o PNJ está ignorando... ou o que ele está escondendo de você."
		},
		"You're Not My Master!": {
			"name": "Você Não Manda Em Mim!",
			"description": "<p>Quando você <strong>resistir a um PNJ mudando seu equilíbrio</strong>, role +2 ao invés de +zero.</p>"
		},
		"Your Rules Stink": {
			"name": "Suas Regras São Baboseira",
			"description": "<p>Quando você <strong>enfrentar um adulto ao dizer que as regras dele são idiotas</strong>, role com <span class=\"skill-name\">Paixão</span>. Em um sucesso, ele se surpreenderá com seu argumento e precisará mudar seu equilíbrio ou te oferecer um jeito de prosseguir burlando as regras. Em um 10+, ele terá de fazer ambos. Em uma falha, seus esforços para afetá-los revelam o quanto esse adulto acredita no sistema — marque uma condição porque a resistência dele te deixou sem chão.</p>"
		}
	}
}